"BLANK_CD" = "공 CD를 넣었습니다. 팝업 메뉴에서 동작을 선택하거나 무시를 클릭하십시오.";
"UNTITLED_CD" = "무제 CD";
"OPEN_FINDER" = "Finder 열기";
"OPEN_ITUNES" = "iTunes 열기";
"OPEN_DISK_UTILITY" = "디스크 유틸리티 열기";
"OPEN_OTHER" = "다른 응용 프로그램 열기...";
"RUN_SCRIPT" = "스크립트 실행...";
"BLANK_DVD" = "공 DVD를 넣었습니다. 팝업 메뉴에서 동작을 선택하거나 무시를 클릭하십시오.";
"UNTITLED_DVD" = "무제 DVD";
"OPEN_IDVD" = "iDVD 열기";
"BLANK_BD" = "공 BD를 넣었습니다. 팝업 메뉴에서 동작을 선택하거나 무시를 클릭하십시오.";
"UNTITLED_BD" = "무제 BD";
"BLANK_MINI_DVD" = "미니 DVD 장비가 컴퓨터에 연결되었습니다. 팝업 메뉴에서 동작을 선택하거나 무시를 클릭하십시오.";
"OPEN_IMOVIE" = "iMovie 열기";
"OPEN_DVD_PLAYER" = "DVD 플레이어 열기";